Repository: devesh-aggarwal/splitfree
Catalog: SplitFree/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, pt_br, zh_hans

source: Most banks call this “Export”, “Download transactions”, or “Statement as CSV”. Money coming in is skipped, so only spending becomes an expense.
de: Die meisten Banken nennen das „Exportieren“, „Umsätze herunterladen“ oder „Kontoauszug als CSV“. Geldeingänge werden übersprungen – nur Ausgaben werden übernommen.
es: La mayoría de los bancos lo llaman «Exportar», «Descargar movimientos» o «Extracto en CSV». Las entradas de dinero se omiten: solo los pagos se convierten en gastos.
fr: La plupart des banques appellent cela « Exporter », « Télécharger les opérations » ou « Relevé en CSV ». Les entrées d'argent sont ignorées : seules les dépenses deviennent des dépenses partagées.
hi: ज़्यादातर बैंक इसे “Export”, “Download transactions” या “Statement as CSV” कहते हैं। आने वाला पैसा छोड़ दिया जाता है, सिर्फ़ खर्च ही खर्च बनता है।
it: La maggior parte delle banche lo chiama «Esporta», «Scarica movimenti» o «Estratto conto in CSV». Le entrate vengono ignorate: solo le uscite diventano spese.
ja: 多くの銀行では「エクスポート」「明細のダウンロード」「CSVで明細を保存」などと呼ばれます。入金は取り込まれず、支出だけが登録されます。
pt_br: A maioria dos bancos chama isso de “Exportar”, “Baixar transações” ou “Extrato em CSV”. As entradas são ignoradas: só os gastos viram despesas.
zh_hans: 多数银行把这个功能叫作“导出”“下载交易明细”或“导出 CSV 账单”。收入会被跳过，只有支出会变成账目。

source: Movies
de: Kino
es: Cine
fr: Cinéma
hi: फ़िल्में
it: Cinema
ja: 映画
pt_br: Cinema
zh_hans: 电影

source: Multiple people paid
de: Mehrere Personen haben gezahlt
es: Pagaron varias personas
fr: Plusieurs personnes ont payé
hi: कई लोगों ने भुगतान किया
it: Hanno pagato più persone
ja: 複数人で支払った
pt_br: Várias pessoas pagaram
zh_hans: 多人付款

source: Music
de: Musik
es: Música
fr: Musique
hi: संगीत
it: Musica
ja: 音楽
pt_br: Música
zh_hans: 音乐

source: My split
de: Meine Aufteilung
es: Mi división
fr: Mon partage
hi: मेरा बँटवारा
it: La mia divisione
ja: 自分の分け方
pt_br: Minha divisão
zh_hans: 我的分法

source: New expense
de: Neue Ausgabe
es: Nuevo gasto
fr: Nouvelle dépense
hi: नया खर्च
it: Nuova spesa
ja: 新しい支出
pt_br: Nova despesa
zh_hans: 新支出

source: New expenses in this group start here.
de: Neue Ausgaben in dieser Gruppe starten mit dieser Währung.
es: Los gastos nuevos de este grupo empiezan con esta moneda.
fr: Les nouvelles dépenses de ce groupe démarrent avec cette devise.
hi: इस समूह के नए खर्च इसी मुद्रा से शुरू होंगे।
it: Le nuove spese di questo gruppo partono da questa valuta.
ja: このグループの新しい支出はこの通貨から始まります。
pt_br: As novas despesas deste grupo começam com esta moeda.
zh_hans: 这个群组的新支出会以此货币为默认。

source: New friend
de: Neuer Freund
es: Nuevo amigo
fr: Nouvel ami
hi: नया दोस्त
it: Nuovo amico
ja: 新しい友だち
pt_br: Novo amigo
zh_hans: 新好友

source: New group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
hi: नया समूह
it: Nuovo gruppo
ja: 新しいグループ
pt_br: Novo grupo
zh_hans: 新群组

source: New groups start with balances collapsed into the fewest payments.
de: Neue Gruppen starten mit auf möglichst wenige Zahlungen zusammengefassten Salden.
es: Los grupos nuevos empiezan con los saldos reducidos al mínimo de pagos.
fr: Les nouveaux groupes démarrent avec les soldes réduits au minimum de paiements.
hi: नए समूहों में हिसाब शुरू से ही कम से कम भुगतानों में सिमटा रहता है।
it: I nuovi gruppi partono con i saldi ridotti al minimo dei pagamenti.
ja: 新しいグループでは、最初から残高がまとめられ支払い回数が最少になります。
pt_br: Novos grupos começam com os saldos reduzidos ao menor número de pagamentos.
zh_hans: 新群组一开始就会把余额合并成最少的付款笔数。

source: Nine languages
de: Neun Sprachen
es: Nueve idiomas
fr: Neuf langues
hi: नौ भाषाएँ
it: Nove lingue
ja: 9言語対応
pt_br: Nove idiomas
zh_hans: 九种语言

source: No adverts, ever
de: Keine Werbung, nie
es: Sin anuncios, nunca
fr: Aucune publicité, jamais
hi: कोई विज्ञापन नहीं, कभी नहीं
it: Nessuna pubblicità, mai
ja: 広告は一切なし
pt_br: Sem anúncios, nunca
zh_hans: 永远没有广告

source: No categories match “%@”.
de: Keine Kategorie passt zu „%@“.
es: Ninguna categoría coincide con «%@».
fr: Aucune catégorie ne correspond à « %@ ».
hi: “%@” से मेल खाती कोई श्रेणी नहीं है।
it: Nessuna categoria corrisponde a «%@».
ja: 「%@」に一致するカテゴリはありません。
pt_br: Nenhuma categoria corresponde a “%@”.
zh_hans: 没有类别匹配“%@”。

source: No comments yet.
de: Noch keine Kommentare.
es: Aún no hay comentarios.
fr: Aucun commentaire pour l'instant.
hi: अभी कोई टिप्पणी नहीं।
it: Ancora nessun commento.
ja: まだコメントはありません。
pt_br: Ainda sem comentários.
zh_hans: 还没有评论。

source: No expenses match “%@”.
de: Keine Ausgabe passt zu „%@“.
es: Ningún gasto coincide con «%@».
fr: Aucune dépense ne correspond à « %@ ».
hi: “%@” से मेल खाता कोई खर्च नहीं है।
it: Nessuna spesa corrisponde a «%@».
ja: 「%@」に一致する支出はありません。
pt_br: Nenhuma despesa corresponde a “%@”.
zh_hans: 没有支出匹配“%@”。

source: No expenses yet
de: Noch keine Ausgaben
es: Aún no hay gastos
fr: Aucune dépense pour l'instant
hi: अभी कोई खर्च नहीं
it: Ancora nessuna spesa
ja: まだ支出がありません
pt_br: Ainda sem despesas
zh_hans: 还没有支出

source: No friends yet
de: Noch keine Freunde
es: Aún no hay amigos
fr: Aucun ami pour l'instant
hi: अभी कोई दोस्त नहीं
it: Ancora nessun amico
ja: まだ友だちがいません
pt_br: Ainda sem amigos
zh_hans: 还没有好友

source: No group
de: Ohne Gruppe
es: Sin grupo
fr: Sans groupe
hi: कोई समूह नहीं
it: Senza gruppo
ja: グループなし
pt_br: Sem grupo
zh_hans: 不属于群组

source: No groups yet
de: Noch keine Gruppen
es: Aún no hay grupos
fr: Aucun groupe pour l'instant
hi: अभी कोई समूह नहीं
it: Ancora nessun gruppo
ja: まだグループがありません
pt_br: Ainda sem grupos
zh_hans: 还没有群组

source: No items yet
de: Noch keine Positionen
es: Aún no hay artículos
fr: Aucun article pour l'instant
hi: अभी कोई आइटम नहीं
it: Ancora nessuna voce
ja: まだ品目がありません
pt_br: Ainda sem itens
zh_hans: 还没有条目

source: No line items were recognized. The photo will still be attached — you can add the items by hand.
de: Es wurden keine Positionen erkannt. Das Foto wird trotzdem angehängt – du kannst die Positionen von Hand eintragen.
es: No se ha reconocido ninguna línea. La foto se adjuntará igualmente: puedes añadir los artículos a mano.
fr: Aucune ligne n'a été reconnue. La photo sera tout de même jointe : vous pouvez ajouter les articles à la main.
hi: कोई आइटम पहचाना नहीं गया। फ़ोटो फिर भी जुड़ जाएगी — आप आइटम खुद जोड़ सकते हैं।
it: Non è stata riconosciuta nessuna voce. La foto verrà comunque allegata: puoi aggiungere le voci a mano.
ja: 品目を読み取れませんでした。写真は添付されるので、品目は手入力できます。
pt_br: Nenhum item foi reconhecido. A foto será anexada mesmo assim: você pode adicionar os itens à mão.
zh_hans: 没有识别出任何条目。照片仍会保留，你可以手动添加条目。

source: No line items were recognized. The photo will still be attached, and you can add the items by hand.
de: Es wurden keine Positionen erkannt. Das Foto wird trotzdem angehängt – du kannst die Positionen von Hand eintragen.
es: No se ha reconocido ninguna línea. La foto se adjuntará igualmente: puedes añadir los artículos a mano.
fr: Aucune ligne n'a été reconnue. La photo sera tout de même jointe : vous pouvez ajouter les articles à la main.
hi: कोई आइटम पहचाना नहीं गया। फ़ोटो फिर भी जुड़ जाएगी, आप आइटम खुद जोड़ सकते हैं।
it: Non è stata riconosciuta nessuna voce. La foto verrà comunque allegata: puoi aggiungere le voci a mano.
ja: 品目を読み取れませんでした。写真は添付されるので、品目は手入力できます。
pt_br: Nenhum item foi reconhecido. A foto será anexada mesmo assim: você pode adicionar os itens à mão.
zh_hans: 没有识别出任何条目。照片仍会保留，你可以手动添加条目。

source: No one paid yet
de: Noch hat niemand gezahlt
es: Todavía no ha pagado nadie
fr: Personne n'a encore payé
hi: अभी किसी ने भुगतान नहीं किया
it: Non ha ancora pagato nessuno
ja: まだ誰も支払っていません
pt_br: Ninguém pagou ainda
zh_hans: 还没有人付款

source: No outstanding balances in your favour.
de: Keine offenen Salden zu deinen Gunsten.
es: No hay saldos pendientes a tu favor.
fr: Aucun solde en cours en votre faveur.
hi: आपके पक्ष में कोई बकाया नहीं है।
it: Nessun saldo aperto a tuo favore.
ja: 受け取る残高はありません。
pt_br: Nenhum saldo em aberto a seu favor.
zh_hans: 没有别人欠你的余额。

source: No recurring expenses
de: Keine wiederkehrenden Ausgaben
es: No hay gastos recurrentes
fr: Aucune dépense récurrente
hi: कोई आवर्ती खर्च नहीं
it: Nessuna spesa ricorrente
ja: 繰り返しの支出はありません
pt_br: Nenhuma despesa recorrente
zh_hans: 没有周期性支出

source: No rows could be read with those columns. Try a different mapping.
de: Mit diesen Spalten konnte keine Zeile gelesen werden. Probier eine andere Zuordnung.
es: No se pudo leer ninguna fila con esas columnas. Prueba otra asignación.
fr: Aucune ligne n'a pu être lue avec ces colonnes. Essayez une autre correspondance.
hi: उन कॉलम से कोई पंक्ति नहीं पढ़ी जा सकी। दूसरा मिलान आज़माएँ।
it: Non è stata letta nessuna riga con quelle colonne. Prova un'altra corrispondenza.
ja: その列の組み合わせでは1行も読み取れませんでした。別の対応づけを試してください。
pt_br: Nenhuma linha pôde ser lida com essas colunas. Tente outra correspondência.
zh_hans: 按这些列无法读出任何一行，请换一种对应方式。

source: No settled groups
de: Keine ausgeglichenen Gruppen
es: No hay grupos saldados
fr: Aucun groupe réglé
hi: कोई निपटा हुआ समूह नहीं
it: Nessun gruppo saldato
ja: 精算済みのグループはありません
pt_br: Nenhum grupo quitado
zh_hans: 没有已结清的群组

source: No subscription or paid tier
de: Kein Abo und keine Bezahlstufe
es: Sin suscripción ni nivel de pago
fr: Ni abonnement ni offre payante
hi: कोई सदस्यता या पेड टियर नहीं
it: Nessun abbonamento né livello a pagamento
ja: サブスクリプションも有料プランもなし
pt_br: Sem assinatura nem plano pago
zh_hans: 没有订阅或付费档位

source: No subscription, no upgrade screen, no adverts, no limits on expenses, and nothing held back for a paid tier. Groups stay on your device unless you choose to share one with a friend.
de: Kein Abo, kein Upgrade-Bildschirm, keine Werbung, keine Ausgabenlimits und nichts, was einer Bezahlstufe vorbehalten wäre. Gruppen bleiben auf deinem Gerät, außer du teilst eine mit jemandem.
es: Sin suscripción, sin pantalla de mejora, sin anuncios, sin límites de gastos y nada reservado para un plan de pago. Los grupos permanecen en tu dispositivo salvo que elijas compartir alguno con un amigo.
fr: Pas d'abonnement, pas d'écran de mise à niveau, pas de publicité, pas de limite de dépenses et rien réservé à une offre payante. Les groupes restent sur votre appareil, sauf si vous choisissez d'en partager un.
hi: कोई सदस्यता नहीं, कोई अपग्रेड स्क्रीन नहीं, कोई विज्ञापन नहीं, खर्चों की कोई सीमा नहीं, और कुछ भी भुगतान वाले स्तर के लिए रोका नहीं गया। जब तक आप किसी समूह को साझा न करें, समूह आपके डिवाइस पर ही रहते हैं।
it: Nessun abbonamento, nessuna schermata di upgrade, nessuna pubblicità, nessun limite alle spese e niente riservato a un piano a pagamento. I gruppi restano sul tuo dispositivo, a meno che tu non scelga di condividerne uno.
ja: サブスクリプションもアップグレード画面も広告もなく、支出の上限もなく、有料プランのために隠している機能もありません。友達と共有しない限り、グループは端末に残ります。
pt_br: Sem assinatura, sem tela de upgrade, sem anúncios, sem limite de despesas e nada reservado para um plano pago. Os grupos ficam no seu aparelho, a menos que você escolha compartilhar algum.
zh_hans: 没有订阅，没有升级页面，没有广告，支出没有上限，也没有任何功能留给付费档位。除非你选择把某个群组分享给朋友，否则群组都留在你的设备上。

source: No subscription, no upgrade screen, no adverts, no limits on expenses, and nothing held back for a paid tier. Your data stays on your device and in your own iCloud.
de: Kein Abo, kein Upgrade-Bildschirm, keine Werbung, keine Begrenzung der Ausgaben und nichts, was einer Bezahlversion vorbehalten wäre. Deine Daten bleiben auf deinem Gerät und in deiner eigenen iCloud.
es: Sin suscripción, sin pantalla de mejora, sin anuncios, sin límite de gastos y sin nada reservado para una versión de pago. Tus datos se quedan en tu dispositivo y en tu propio iCloud.
fr: Pas d'abonnement, pas d'écran de mise à niveau, pas de publicité, pas de limite de dépenses et rien de réservé à une version payante. Vos données restent sur votre appareil et dans votre propre iCloud.
hi: कोई सदस्यता नहीं, कोई अपग्रेड स्क्रीन नहीं, कोई विज्ञापन नहीं, खर्चों की कोई सीमा नहीं, और कुछ भी सशुल्क संस्करण के लिए रोका नहीं गया। आपका डेटा आपके डिवाइस और आपके अपने iCloud में ही रहता है।
it: Nessun abbonamento, nessuna schermata di upgrade, nessuna pubblicità, nessun limite alle spese e niente riservato a una versione a pagamento. I tuoi dati restano sul tuo dispositivo e nel tuo iCloud.
ja: サブスクリプションもアップグレード画面も広告もなく、支出の件数制限も、有料版のために隠された機能もありません。データはあなたの端末と、あなた自身のiCloudにとどまります。
pt_br: Sem assinatura, sem tela de upgrade, sem anúncios, sem limite de despesas e nada guardado para uma versão paga. Seus dados ficam no seu dispositivo e no seu próprio iCloud.
zh_hans: 没有订阅，没有升级页面，没有广告，支出笔数不设上限，也没有任何功能被留给付费版。你的数据只存放在你的设备和你自己的 iCloud 里。

source: No totals were recognized.
de: Es wurden keine Summen erkannt.
es: No se ha reconocido ningún total.
fr: Aucun total n'a été reconnu.
hi: कोई कुल जोड़ नहीं पहचाना गया।
it: Non è stato riconosciuto nessun totale.
ja: 合計を読み取れませんでした。
pt_br: Nenhum total foi reconhecido.
zh_hans: 没有识别出任何合计。

source: Nobody owes you right now
de: Zurzeit schuldet dir niemand etwas
es: Ahora mismo nadie te debe nada
fr: Personne ne vous doit rien pour l'instant
hi: अभी किसी पर आपका बकाया नहीं है
it: Al momento nessuno ti deve nulla
ja: いま受け取る分はありません
pt_br: No momento ninguém te deve nada
zh_hans: 目前没有人欠你钱

source: None
de: Keine
es: Ninguna
fr: Aucune
hi: कोई नहीं
it: Nessuna
ja: なし
pt_br: Nenhuma
zh_hans: 无

source: Not available on this device.
de: Auf diesem Gerät nicht verfügbar.
es: No disponible en este dispositivo.
fr: Non disponible sur cet appareil.
hi: इस डिवाइस पर उपलब्ध नहीं है।
it: Non disponibile su questo dispositivo.
ja: この端末では利用できません。
pt_br: Indisponível neste dispositivo.
zh_hans: 此设备不支持。

source: Not included
de: Nicht beteiligt
es: No incluido
fr: Non inclus
hi: शामिल नहीं
it: Non incluso
ja: 対象外
pt_br: Não incluído
zh_hans: 未参与

source: Not now
de: Jetzt nicht
es: Ahora no
fr: Pas maintenant
hi: अभी नहीं
it: Non ora
ja: 今はしない
pt_br: Agora não
zh_hans: 暂不

source: Not sharing
de: Teilt nicht
es: No lo comparte
fr: Ne partage pas
hi: साझा नहीं कर रहे
it: Non la condivide
ja: 分けていない
pt_br: Não divide
zh_hans: 未分摊

source: Notes
de: Notizen
es: Notas
hi: नोट
it: Note
ja: メモ
pt_br: Notas
zh_hans: 备注

source: Nothing changes for the groups you keep to yourself. Signing in lets you share a specific group with a friend, so their phone and yours stay in step.
de: Für Gruppen, die du für dich behältst, ändert sich nichts. Mit einem Konto kannst du eine bestimmte Gruppe mit einer Freundin oder einem Freund teilen, sodass beide Geräte auf demselben Stand bleiben.
es: Nada cambia en los grupos que guardas para ti. Iniciar sesión te permite compartir un grupo concreto con un amigo, para que su teléfono y el tuyo estén sincronizados.
fr: Rien ne change pour les groupes que vous gardez pour vous. Se connecter vous permet de partager un groupe précis avec un ami, pour que son téléphone et le vôtre restent synchronisés.
hi: जो समूह आप अपने पास रखते हैं उनमें कुछ नहीं बदलता। साइन इन करने पर आप कोई एक समूह किसी मित्र के साथ साझा कर सकते हैं, ताकि उनका और आपका फ़ोन एक जैसा रहे।
it: Non cambia nulla per i gruppi che tieni per te. Accedendo puoi condividere un gruppo specifico con un amico, così il suo telefono e il tuo restano allineati.
ja: 自分だけのグループには何も影響しません。サインインすると特定のグループを友達と共有でき、相手の端末とあなたの端末が同期されます。
pt_br: Nada muda nos grupos que você guarda só para você. Entrar permite compartilhar um grupo específico com um amigo, para que o telefone dele e o seu fiquem em sincronia.
zh_hans: 你自己保留的群组不会有任何变化。登录后可以把某个群组分享给朋友，让对方的手机和你的保持一致。

source: Nothing found
de: Nichts gefunden
es: No se encontró nada
fr: Aucun résultat
hi: कुछ नहीं मिला
it: Nessun risultato
ja: 見つかりませんでした
pt_br: Nada encontrado
zh_hans: 没有找到结果

source: Nothing has happened yet
de: Bisher ist nichts passiert
es: Aún no ha pasado nada
fr: Rien ne s'est encore passé
hi: अभी कुछ नहीं हुआ है
it: Non è ancora successo nulla
ja: まだ何も起きていません
pt_br: Ainda não aconteceu nada
zh_hans: 还没有任何动态

source: Nothing here
de: Hier ist nichts
es: Aquí no hay nada
fr: Rien ici
hi: यहाँ कुछ नहीं है
it: Qui non c'è nulla
ja: ここには何もありません
pt_br: Nada aqui
zh_hans: 这里什么都没有

source: Nothing in this filter
de: Nichts in diesem Filter
es: Nada con este filtro
fr: Rien avec ce filtre
hi: इस फ़िल्टर में कुछ नहीं
it: Nulla con questo filtro
ja: この絞り込みでは何もありません
pt_br: Nada com este filtro
zh_hans: 此筛选下没有内容

source: Nothing matches this filter.
de: Nichts passt zu diesem Filter.
es: Nada coincide con este filtro.
fr: Rien ne correspond à ce filtre.
hi: इस फ़िल्टर से कुछ भी मेल नहीं खाता।
it: Nulla corrisponde a questo filtro.
ja: この絞り込みに一致するものはありません。
pt_br: Nada corresponde a este filtro.
zh_hans: 没有内容符合此筛选。

source: Nothing shared yet
de: Noch nichts geteilt
es: Aún no compartís nada
fr: Rien de partagé pour l'instant
hi: अभी कुछ साझा नहीं है
it: Ancora nulla in comune
ja: まだ共有した支出はありません
pt_br: Ainda nada em comum
zh_hans: 还没有共同的支出

source: Nothing to chart yet
de: Noch nichts darzustellen
es: Todavía no hay nada que representar
fr: Rien à représenter pour l'instant
hi: अभी दिखाने को कुछ नहीं है
it: Non c'è ancora nulla da rappresentare
ja: まだグラフにするものがありません
pt_br: Ainda não há nada para mostrar
zh_hans: 还没有可以作图的数据

source: Once they accept, expenses between the two of you appear on both phones and your balance stays in step. Your groups are separate and stay where they are.
de: Sobald sie annehmen, erscheinen Ausgaben zwischen euch auf beiden Geräten und euer Saldo bleibt im Gleichschritt. Deine Gruppen sind davon getrennt und bleiben, wo sie sind.
es: Cuando acepten, los gastos entre vosotros aparecerán en ambos teléfonos y vuestro saldo se mantendrá sincronizado. Tus grupos van aparte y se quedan donde están.
fr: Une fois qu'ils acceptent, les dépenses entre vous deux apparaissent sur les deux téléphones et votre solde reste synchronisé. Vos groupes sont distincts et ne bougent pas.
hi: जब वे स्वीकार कर लेंगे, आप दोनों के बीच के खर्च दोनों फ़ोन पर दिखेंगे और आपका बैलेंस एक जैसा रहेगा। आपके समूह अलग हैं और अपनी जगह रहते हैं।
it: Quando accettano, le spese tra voi due compaiono su entrambi i telefoni e il vostro saldo resta allineato. I tuoi gruppi sono separati e restano dove sono.
ja: 相手が承諾すると、二人の間の支出が両方の端末に表示され、残高が同期されます。グループはこれとは別で、そのまま残ります。
pt_br: Quando aceitarem, as despesas entre vocês dois aparecem nos dois telefones e o saldo fica em sincronia. Seus grupos são separados e continuam onde estão.
zh_hans: 对方接受后，你们之间的支出会同时出现在两台手机上，余额保持一致。你的群组是独立的，不受影响。

source: Only people in this group can be part of the expense.
de: Nur Personen aus dieser Gruppe können an der Ausgabe beteiligt sein.
es: Solo las personas de este grupo pueden participar en el gasto.
fr: Seules les personnes de ce groupe peuvent participer à la dépense.
hi: इस खर्च में सिर्फ़ इसी समूह के लोग शामिल हो सकते हैं।
it: Solo le persone di questo gruppo possono partecipare alla spesa.
ja: この支出に参加できるのはグループのメンバーだけです。
pt_br: Só pessoas deste grupo podem participar da despesa.
zh_hans: 只有这个群组里的人才能参与这笔支出。

source: Opens the app with the details filled in. Come back to record it.
de: Öffnet die App mit ausgefüllten Angaben. Komm zurück, um sie zu erfassen.
es: Abre la app con los datos ya rellenados. Vuelve aquí para registrarlo.
fr: Ouvre l'application avec les informations pré-remplies. Revenez ici pour l'enregistrer.
hi: ऐप को भरे हुए विवरण के साथ खोलता है। दर्ज करने के लिए यहाँ लौट आएँ।
it: Apre l'app con i dati già compilati. Torna qui per registrarlo.
ja: 内容を入力した状態でアプリを開きます。記録するにはここに戻ってください。
pt_br: Abre o app com os dados preenchidos. Volte aqui para registrar.
zh_hans: 会带着填好的信息打开对应 App。回来这里再记录一笔。

source: Optional. Everything works without it.
de: Optional. Alles funktioniert auch ohne.
es: Opcional. Todo funciona sin ella.
fr: Facultatif. Tout fonctionne sans.
hi: वैकल्पिक। इसके बिना भी सब काम करता है।
it: Facoltativo. Tutto funziona anche senza.
ja: 任意です。なくてもすべて動作します。
pt_br: Opcional. Tudo funciona sem isso.
zh_hans: 可选。没有它一切也能正常使用。

source: Optional. Used to open your payment app with the details filled in.
de: Optional. Wird verwendet, um deine Zahlungs-App mit ausgefüllten Angaben zu öffnen.
es: Opcional. Sirve para abrir tu app de pago con los datos ya rellenados.
fr: Facultatif. Sert à ouvrir votre application de paiement avec les informations pré-remplies.
hi: वैकल्पिक। आपका भुगतान ऐप भरे हुए विवरण के साथ खोलने के लिए इस्तेमाल होता है।
it: Facoltativo. Serve ad aprire la tua app di pagamento con i dati già compilati.
ja: 任意です。支払いアプリを内容入力済みで開くために使います。
pt_br: Opcional. Serve para abrir seu app de pagamento com os dados preenchidos.
zh_hans: 可选。用于带着填好的信息打开你的支付 App。

source: Or
de: Oder
es: O
fr: Ou
hi: या
it: Oppure
ja: または
pt_br: Ou
zh_hans: 或

source: Other
de: Sonstiges
es: Otros
fr: Autre
hi: अन्य
it: Altro
ja: その他
pt_br: Outros
zh_hans: 其他

source: Other (%lld)
de: Sonstige (%lld)
es: Otros (%lld)
fr: Autres (%lld)
hi: अन्य (%lld)
it: Altre (%lld)
ja: その他 (%lld)
pt_br: Outros (%lld)
zh_hans: 其他（%lld）

source: Outstanding
de: Offen
es: Pendientes
fr: En cours
hi: बकाया
it: In sospeso
ja: 未精算
pt_br: Em aberto
zh_hans: 未结清

source: Overall, you get back
de: Insgesamt bekommst du zurück
es: En total, recuperas
fr: Au total, on vous doit
hi: कुल मिलाकर, आपको मिलेंगे
it: In totale, recuperi
ja: 全体で、受け取る額
pt_br: No total, você recebe
zh_hans: 总体上，你可收回

source: Overall, you owe
de: Insgesamt schuldest du
es: En total, debes
fr: Au total, vous devez
hi: कुल मिलाकर, आपको देने हैं
it: In totale, devi
ja: 全体で、支払う額
pt_br: No total, você deve
zh_hans: 总体上，你需支付

source: Owes you
de: Schuldet dir
es: Te deben
fr: Vous doit
hi: आपका बकाया
it: Ti devono
ja: 受取あり
pt_br: Te devem
zh_hans: 欠你的

source: Paid by
de: Bezahlt von
es: Pagado por
fr: Payé par
hi: किसने चुकाया
it: Pagato da
ja: 支払った人
pt_br: Pago por
zh_hans: 付款人

source: Parking
de: Parken
es: Aparcamiento
fr: Stationnement
hi: पार्किंग
it: Parcheggio
ja: 駐車場
pt_br: Estacionamento
zh_hans: 停车

source: Pause
de: Pausieren
es: Pausar
fr: Suspendre
hi: रोकें
it: Metti in pausa
ja: 一時停止
pt_br: Pausar
zh_hans: 暂停

source: Paused
de: Pausiert
es: En pausa
fr: Suspendues
hi: रुके हुए
it: In pausa
ja: 停止中
pt_br: Pausadas
zh_hans: 已暂停

source: Pay with
de: Bezahlen mit
es: Pagar con
fr: Payer avec
hi: इससे भुगतान करें
it: Paga con
ja: 支払いに使うアプリ
pt_br: Pagar com
zh_hans: 使用以下方式付款

source: Payment
de: Zahlung
es: Pago
fr: Paiement
hi: भुगतान
it: Pagamento
ja: 支払い
pt_br: Pagamento
zh_hans: 付款

source: Payment handles
de: Zahlungskennungen
es: Identificadores de pago
fr: Identifiants de paiement
hi: भुगतान आईडी
it: Identificativi di pagamento
ja: 支払い用ID
pt_br: Identificadores de pagamento
zh_hans: 收款账号

source: Payments
de: Zahlungen
es: Pagos
fr: Paiements
hi: भुगतान
it: Pagamenti
ja: 支払い
pt_br: Pagamentos
zh_hans: 付款

source: Percentages
de: Prozentsätze
es: Porcentajes
fr: Pourcentages
hi: प्रतिशत
it: Percentuali
ja: 割合
pt_br: Porcentagens
zh_hans: 百分比

source: Personal care
de: Körperpflege
es: Cuidado personal
fr: Soins personnels
hi: निजी देखभाल
it: Cura della persona
ja: 身だしなみ
pt_br: Cuidados pessoais
zh_hans: 个人护理

source: Pets
de: Haustiere
es: Mascotas
fr: Animaux
hi: पालतू जानवर
it: Animali
ja: ペット
pt_br: Animais
zh_hans: 宠物

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
hi: फ़ोन
it: Telefono
ja: 電話
pt_br: Telefone
zh_hans: 电话

source: Pick at least one person to split with.
de: Wähle mindestens eine Person zum Teilen aus.
es: Elige al menos a una persona con quien dividir.
fr: Choisissez au moins une personne avec qui partager.
hi: बाँटने के लिए कम से कम एक व्यक्ति चुनें।
it: Scegli almeno una persona con cui dividere.
ja: 割り勘する相手を少なくとも1人選んでください。
pt_br: Escolha pelo menos uma pessoa para dividir.
zh_hans: 至少选择一个人来分摊。

source: Pick people
de: Personen wählen
es: Elegir personas
fr: Choisir des personnes
hi: लोग चुनें
it: Scegli le persone
ja: 人を選ぶ
pt_br: Escolher pessoas
zh_hans: 选择人员

source: Pin to top
de: Oben anheften
es: Fijar arriba
fr: Épingler en haut
hi: ऊपर पिन करें
it: Fissa in alto
ja: 上部にピン留め
pt_br: Fixar no topo
zh_hans: 置顶
